{
  "ovas": [
    {
      "id": "1691259818379",
      "title": "Guía de Aprendizaje",
      "component": "Componente",
      "teacher": "Docente",
      "unit": "Unidad 1",
      "index": "<div><h3>Unidad 1: Nombre</h3><p>Tema 1: Nombre</p><p>Tema 2: Nombre</p><p>Tema 3: Nombre</p><p>&nbsp;</p><h3>Unidad 2: Nombre</h3><p>Tema 1: Nombre</p><p>Tema 2: Nombre</p><p>Tema 3: Nombre</p><p>&nbsp;</p><h3>Unidad 3: Nombre</h3><p>Tema 1: Nombre</p><p>Tema 2: Nombre</p><p>Tema 3: Nombre</p><p>&nbsp;</p></div>",
      "introduction": "<div><p><span>La introducción de un trabajo es la sección ubicada en la parte inicial del trabajo, en la cual se describe un pequeño resumen de lo que se encontrará en el desarrollo del texto. El lector comprenderá el tema conociendo de qué se trata, por qué o para qué se realiza y cómo se desarrolló.</span></p><p>&nbsp;</p><p><span>En esta sección también se puede tener un abrebocas de la conclusión, además incluye la forma en que está organizado o estructurado el trabajo. Dada su importancia no puede ser redactada a la ligera, hay que centrarse en cautivar y llamar la atención del lector. Es una parte muy importante de todo proyecto, ya que le brinda al lector la primera impresión y será la base para que se interese en el contenido. </span></p><p>&nbsp;</p><p><span>Entre los aspectos que caracterizan una introducción de un trabajo se destaca lo siguiente:</span></p><p>&nbsp;</p><p><span>Debe ser coherente, utilizar el mismo tipo de lenguaje y tono en el que desarrollará el tema;</span></p><p><span>&nbsp; &nbsp; Incluye el “qué”, el “por qué”, el “para qué”, y el “cómo”, con el fin de facilitar la comprensión del tema;</span></p><p><span>&nbsp; &nbsp; Incluye el objetivo general del proyecto;</span></p><p><span>&nbsp; &nbsp; La redacción tiene que ser breve, pero concisa;</span></p><p><span>&nbsp; &nbsp; Detalla los contenidos que se van a desarrollar en el trabajo.</span></p></div>",
      "content": "<div><p>El internet está lleno de información, sitios web, publicidad y diversos contenidos, por lo que es necesario ser inteligente en las técnicas para atraer la atención de un público objetivo. Dentro del marketing digital existen diversas estrategias para conseguir leads que se conviertan en clientes y una manera de hacerlo es con la creación de contenidos digitales de calidad.</p><p>Nadie quiere ser bombardeado constantemente con anuncios cada vez que está en una red social o tratando de encontrar información en un motor de búsqueda, es por esto que crear contenidos interesantes es una manera de conseguir que clientes potenciales que te encuentren por cuenta propia. Con la distribución de contenidos específicos le brindas a tu público objetivo algo que, si le interesa, en vez de un anuncio genérico que posiblemente será ignorado.</p><pre>[INSTRUCCION] Aquí puede agregar la instrucción necesaria o relevante para la lectura del contenido.</pre><p>La creación de contenidos es el desarrollo de productos con valor informativo o fines de entretenimiento, como textos en un blog, videos, gráficos, infografías, podcast, webinars, etc. Los formatos son variados, pero tienen en común el presentar la información de una manera atractiva y digerible para los individuos a los que esté dirigido.</p><p>En un panorama donde un gran número de personas utilizan programas o extensiones en sus navegadores para deshacerse de las Ads, o desconfían por completo de la información en los anuncios publicitarios, una estrategia de creación de contenidos es la respuesta para volverse una fuente confiable de información y servicios.</p><p>El marketing de contenidos es básicamente esta creación de contenidos digitales con el fin de distribuirlos en diversos canales o plataformas y llamar la atención de los usuarios para que volteen a ver a un negocio o marca de manera natural. Esto es parte esencial de la metodología del inbound marketing.</p><p>Una estrategia de contenidos para triunfar en el internet, de la mano del SEO, es parte importante de un plan de marketing que tenga como objetivo aumentar de manera orgánica el tráfico a un sitio web e incrementar el número de leads en una base de datos. De igual manera servirá de manera integral para la nutrición de leads y la generación de mejores ventas.</p><pre>[IMPORTANTE] Si en su contenido debe resaltar algo importante o relevante puede utilizar este cajón como apoyo a su lectura.</pre><p>Por otra parte, generar contenidos también sirve para otros propósitos además de educar al usuario, como:</p><ul><li>Dar a conocer una marca.</li><li>Explicar un servicio o producto.</li><li>Promover la visión de una empresa.</li><li>Crear confianza.</li><li>Humanizar la imagen de una marca.</li></ul><h3>Tema 1: El proceso de creación de contenidos</h3><p>Cuando estás desarrollando una estrategia de marketing es un hecho que vas a elaborar contenidos para darte a conocer, sin embargo, esta acción no debe hacerse al azar o por intuición del equipo de marketing. Crear contenidos tiene un proceso que debemos tener presente para que la inversión de tiempo y recursos no sea en vano, para esto debemos:</p><h4>Planificar</h4><p>Antes de desarrollar contenidos, es necesario elegir los formatos y canales de distribución. Para esto es necesario analizar todos los aspectos que influyen en la decisión de qué y cómo se elaborarán los contenidos.</p><p>Para empezar, necesitamos saber 2 factores decisivos que nos ayudarán a definir las demás variables: el buyer persona y el buyer journey.</p><pre>[CITA] En esta etapa es donde se definen los objetivos a corto y largo plazo de la estrategia, a quién están dirigidos, el calendario de publicación y las palabras clave que se planean posicionar. </pre><pre>En este cajón puede resaltar párrafos relevantes para su contenido.</pre><p>En el caso del buyer persona —perfil del comprador— es necesario porque son los potenciales clientes que necesitan o pueden estar interesados en consumir lo que ofreces, son a las personas para las cuales vas a desarrollar los contenidos.</p><p>Cuando sabes a quién quieres alcanzar puedes definir el medio de distribución, pues puede recopilar datos sobre sus patrones de comportamiento, ubicación demográfica, carácter, problemas, necesidades y cuáles son las plataformas que utiliza.</p><p>En lo que respecta al buyer journey -o recorrido del comprador, saber en qué etapa del proceso de compras se encuentra tu prospecto es un factor que te ayudará a determinar las problemáticas específicas a las que se enfrenta, ya sea que aún está descubriendo su problema y busque soluciones generales o ya se encuentre ponderando opciones de compra.</p><pre>[PALABRA] Puede utilizar este recurso para agregar una palabra a su glosario</pre><p>Es necesario que elabores una serie de diferentes contenidos que están pensados tanto para todos los tipos de buyers persona como para las distintas etapas del recorrido: reconocimiento, consideración y decisión (el cierre de venta). No solo para dar respuestas en el momento correcto, sino educarlos a través del proceso y así generar mejores ventas.</p><p>Algo que te puede ayudar es considerar las fechas especiales como navidad, 10 de mayo, el 14 de febrero (cómo utilizar el 14 de febrero en tu estrategia de marketing digital) entre otras para tener ideas de contenido relevantes para el mes.</p><h4>Desarrollar</h4><p>Ya que tenemos asentadas las bases para el plan de contenidos entonces podemos empezar con la producción. En esta etapa es donde puedes desplegar toda tu creatividad para presentar la información o mensaje de la manera que le resulta atractivo a tus buyers persona.</p><p>En esta etapa, para asegurar un proceso sin trabas o problemas puedes elaborar una tabla, en un excel o la herramienta preferida de tu empresa, donde por fechas se asignen las tareas y el proceso que necesita atravesar un contenido desde el borrador hasta la versión revisada por el equipo y aprobada por los responsables.</p><p>Igual tienes la oportunidad de desarrollar contenidos principales desde los cuales se extrae fragmentos claves que pueden transformarse en diferentes formatos, para así sacarle el mejor provecho.</p><pre>[IMAGE] link...</pre><h4>Distribuir</h4><p>Después de todo el tiempo desarrollando los contenidos se pasa a la distribución en las distintas plataformas que has seleccionado, dependiendo dónde se encuentran las comunidades que vas abarcar. Estas son, principalmente, tu sitio web y plataformas de redes sociales como Facebook, Instagram y Twitter.</p><p>Publicar contenidos siguiendo un plan de acción periódico es importante porque así no saturas de contenidos en un par de días y luego te quedas sin información para publicar durante semanas. Así tienes tiempo para que tu contenido sea consumido y genere engagement.</p><p>Elige los días y horarios de publicación revisando los insights de tus plataformas, pues así sabrás en qué momento se encuentra la mayor parte de tu público conectado, lo que te ofrece mejores posibilidades de desempeño.</p><h4>Analizar</h4><p>El trabajo no termina cuando los contenidos son publicados, pues pasas al análisis y medición de los resultados, que es de suma importancia. Esto nos ayuda porque así nos damos cuenta si la estrategia que desarrollamos está funcionando y cuales son los contenidos que si establecen conexiones con los buyers persona.</p><p>Cabe señalar que los KPI (key performance indicator) o indicadores de desempeño que vas a medir debemos definirlos desde el momento que planifiques y determines el contenido que se va a desarrollar, para poder comprobar si se cumplieron las expectativas que se tenían.</p><p>Esta etapa también puede ayudarte cuando realices una campaña de nutrición de leads por email marketing, pues si ya sabes qué contenidos fueron bien recibidos y se desempeñaron mejor con tu público objetivo entonces son los que deberías considerar.</p><pre>[VIDEO] link...</pre><h4>Tipos de contenidos digitales</h4><p>Dentro del internet puedes encontrar amplia variedad de contenido construido y empaquetado en diferentes formatos, que pueden seleccionar dependiendo del propósito que necesites llenar, al igual que el canal donde planeas publicarlo.</p><p>Por ejemplo, si quieres conseguir posicionar tu sitio web puedes publicar entradas de blog optimizadas para tus palabras claves, pero si quieres engagement en tu página de facebook, un gráfico sería más atractivo.</p><p>Algunos formatos de contenidos son:</p><ul><li>Imágenes.</li><li>Podcast.</li><li>Videos.</li><li>Video blogs.</li><li>Plantillas.</li><li>Entradas de blog.</li><li>Webinars.</li><li>Ebooks.</li><li>Tutoriales.</li><li>Infografías.</li><li>Guías.</li><li>Boletín/Newsletter.</li><li>Infografías interactivas.</li><li>Investigaciones.</li></ul><h3>Consejos para crear contenidos digitales de calidad</h3><p>Dentro de una estrategia de marketing de contenidos hay distintos factores que considerar para que los contenidos digitales alcancen los objetivos establecidos y se aproveche todo el esfuerzo e inversión aplicada.</p><h4>Analiza tus keywords</h4><p>Crear solo por crear, de manera intuitiva y solo porque creas saber todo lo que tu cliente necesita no es el mejor camino al éxito. Se debe encontrar un punto entre lo que la empresa quiere comunicar y lo que los buyers persona están buscando.</p><p>Al investigar los problemas que enfrentan tus posibles clientes puedes desarrollar contenidos con empatía hacia el usuario e información que será de alto valor.</p><p>Para esto necesitamos realizar una keyword research que nos saque de las dudas sobre cuál es la información que les hace falta y recabar datos concretos sobre sus hábitos de búsqueda, lectura y compra.</p><p>Selecciona las keywords que estén relacionadas con tu producto o servicio y atraigan el tráfico correcto a tu sitio web, esos prospectos que tienen necesidades que puedes satisfacer, y de igual manera asistir durante el proceso.</p><h4>Siempre considera a tu buyer persona</h4><p>“El cliente siempre tiene la razón” es una frase que seguramente has escuchado miles de veces y en marketing digital el cliente debe estar al centro de cualquier proceso, pues si no conoces a quién le vendes, ¿cómo podrás ayudarle?</p><p>El perfil del comprador o buyer persona es el arquetipo del cliente ideal, desde sus datos demográficos, sus motivaciones, objetivos e ideales. Tener entre 1 a 5 buyers persona es la forma de ayudarte a identificar las necesidades compartidas entre varias segmentaciones de público.</p><p>Contar con esta información te permite aplicar una súper personalización para que lo que los contenidos que se produzcan estén especialmente desarrollados para apelar a los deseos, visión y necesidades de los tus futuros clientes.</p><h4>Investiga tu área</h4><p>Si vas a crear contenidos sobre un área en específico entonces necesitas empaparte del tema. Investiga, lee y analiza los contenidos de distintas fuentes, de la competencia, sobre temas relacionados; incluso puedes investigar el mismo tema pero presentado en distintos países para contrastar el mercado.</p><p>Siempre encontrarás información del tema que necesites, solo es saber buscar, por ejemplo en nuestro blog tenemos este sobre la mejor manera de hacer marketing para restaurantes.</p><p>Leer artículos, ver videos, tutoriales, escuchar podcast, consumir diferentes medios para aprender todo lo que puedas sobre el tema y entonces podrás proponer contenidos atractivos con la información más relevante.</p><pre>[LECTURA COMPLEMENTARIA] En este espacio puedes sugerir otro contenido acerca del tema a tratar. </pre><h4>Piensa en la conexión emocional</h4><p>Una manera de sobresalir entre la gran cantidad de contenidos que abundan las redes sociales y sitios web es poder ofrecer algo fuera de lo común, atractivo y con lo que los individuos puedan identificarse.</p><p>Apelar a las emociones es la manera de verse como algo más que una empresa, pues humaniza a la marca a los ojos del espectador y permite desarrollar una conexión emocional entre la empresa y el lead.</p><p>Considera el gran poder del storytelling para tocar las fibras sensibles de tu público objetivo, para empatizar con ellos y ponerte en sus zapatos. Así podrás hilar historias que sobresalgan y apelen a las emociones.</p><h4>Personaliza, y luego personaliza otra vez</h4><p>Brinda respuestas a los problemas pero piensa en específico en cómo los enfrentan tus buyers persona y así produce contenidos que apelen a sus características personales.</p><p>Mientras más datos recopilados tengas sobre tus buyers persona, podrás crear contenidos más personalizados para estos, lo que aumentará el engagement con estos usuarios.</p><h4>Mide el desempeño, analiza y corrige</h4><p>La medición de resultados debe estar predefinida desde el inicio, para poder monitorear lo que sí funciona y lo que debe modificarse o descartarse.</p><h4>Escoge a conciencia tus canales de distribución y transforma según corresponda</h4><p>Muchas veces hay un contenido complejo y completo, por ejemplo una entrada de blog extensa que toca a profundidad todo sobre el área en la que estás buscando establecer como la mejor opción y lo has optimizado para aparecer en los primeros resultados de los motores de búsqueda. Pero no es posible publicarlo de la misma manera en cualquier plataforma.</p><p>Por esto puedes extraer de esa entrada diferentes contenidos para distribuir en varias redes sociales, produciendo cada uno dependiendo de lo que resulta atractivo y se desempeña mejor en cada uno de estos canales.</p><pre>[RECOMENDACIONES] Si tiene una recomendación acerca del como tratar, leer, interactuar, planificar de su contenido puede utilizar esta herramienta.</pre><h4>Experimenta</h4><p>Tu creatividad es una de tus mejores herramientas al momento de innovar en la creación de contenidos. Abre las posibilidades para desarrollar cosas diferentes a lo que está ofreciendo todo el mundo.</p><h4>Calidad sobre cantidad</h4><p>Puedes pasar horas trabajando e invertir en miles de contenidos que se produzcan rápido, pero si desde el principio no se alcanza la calidad necesaria, se están perdiendo recursos. Debes darle la importancia que requiere al proceso de investigación y análisis previo para que no se pierda inversión en productos que no den resultados satisfactorios.</p><h4>Contenidos ever green</h4><p>Estar al tanto de las tendencias te ayudará a atraer la atención del público y aprovechar el momento para ampliar tu alcance. Por ejemplo, aprovecha temporadas especiales, como Navidad o año nuevo, para lanzar algo específico y llamativo.</p></div>",
      "bibliograhpy": "<div><p><b>MARTÍNEZ-MARTÍN</b>, J. A. (1991). Lectura y lectores en el Madrid del siglo XIX. Madrid: CSIC.</p><p><b>CARDIM</b>, P. (1996). Entre textos y discursos. La historiografía y el poder del lenguaje. Cuadernos de Historia Moderna, 17, 130-150.</p><p><b>BRAVO-LOZANO</b>, J. (2004). Lenguaje político de los concejos…, 1170.</p><p><b>MANUAL</b> general de estilo (1995). Madrid: Playor-Firmas Press.</p></div>"
    }
  ]
}